		<HTML><HEAD>
        
                     <TITLE>The Jews of Cuba</TITLE>
<!--The Jews of Cuba, those few who remained after Castro took power, are able to worship openly again after almost three decades of religious restriction.-->
<META NAME="description" CONTENT="The Jews of Cuba, those few who remained after Castro took power, are able to worship openly again after almost three decades of religious restriction.">
<META NAME="keywords" CONTENT="Cuba, Jews, Cuban Jews, Jewish Cubans, Jews of Cuba, Jews in Cuba, Cuban Judaism, Judaism in Cuba, photos of Cuba, photographs of Cuba, religion in Cuba, religon, Catholics,
 Tropical Diaspora, Havana Nagila, Abraham and Eugenia, Robert Levine, Ruth Behar">

        </HEAD>
        
<BODY TEXT="#000099" LINK="#3846F1" VLINK="#000099" ALINK="#0099FF" bgcolor="#FFFFFF">
<P>
<CENTER>
  <DIV align="center"></DIV>
  <CENTER>
    <TABLE width="97%" align="center">
      <TR> 
        <TD bgcolor="#FFFFFF"> 
          <div align="left">
            <blockquote> 
              <p align="center"><font face="Arial, Helvetica, sans-serif" size="+2"><b><font color="#000099"><font size="+3"><img src="top3.jpg" width="496" height="91"><br>
                </font></font><font size="+3"></font></b></font></p>
              <p align="center"><a href="http://www.shalomonline.com/"><img src="shlmol.gif" width="158" height="70"></a></p>
              <p><b><font face="Arial, Helvetica, sans-serif" size="+1">¿QUÉ PASARÁ 
                CON LOS JUDÍOS CUBANOS?</font></b><font face="Arial, Helvetica, sans-serif" size="+1"><b><br>
                (Jerusalem) </b></font><font face="Arial, Helvetica, sans-serif" size="1"><b></b></font><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><b></b></font><font face="Verdana, Arial, Helvetica, sans-serif"><b> 
                </b></font></p>
              <p><font face="Arial, Helvetica, sans-serif"><b>El tema.</b><br>
                &iquest;Este &quot;Nuevo &Eacute;xodo&quot; de jud&iacute;os de 
                Cuba a Israel, apurar&aacute; la desaparici&oacute;n de dicha 
                comunidad.<br>
                En los &uacute;ltimos meses los medios de difusi&oacute;n, tanto 
                jud&iacute;os como internacionales, han publicado noticias sobre 
                lo que dieron en llamar &quot;Operativo Cigarro&quot;, refiri&eacute;ndose 
                a la salida encubierta de Cuba, de 400 jud&iacute;os durante los 
                &uacute;ltimos cinco a&ntilde;os. Este &eacute;xodo silencioso 
                ha vaciado a la de por s&iacute; disminuida comunidad jud&iacute;a 
                en la isla y suscit&oacute; la atenci&oacute;n internacional sobre 
                la condici&oacute;n de los jud&iacute;os que all&aacute; quedan 
                bajo el r&eacute;gimen de Castro. El deslizamiento gradual hacia 
                reformas econ&oacute;micas, acompa&ntilde;ado por un aflojamiento 
                de las restricciones a la pr&aacute;ctica religiosa, ha inyectado 
                nuevas energ&iacute;as al remanente jud&iacute;o que queda en 
                Cuba. Pero su futuro como comunidad sigue estando cubierto de 
                nubarrones.<br>
                <br>
                <b>El trasfondo.</b><br>
                En octubre de 1999 se revel&oacute; p&uacute;blicamente que durante 
                los &uacute;ltimos cinco a&ntilde;os, m&aacute;s de 400 jud&iacute;os 
                arribaron a Israel procedentes de Cuba. Estos jud&iacute;os representan 
                una porci&oacute;n importante de los que permanec&iacute;an en 
                la isla. Hasta que esta emigraci&oacute;n fue publicitada, se 
                consideraba que en Cuba no viv&iacute;an m&aacute;s de 800 a 1.000 
                jud&iacute;os. Obviamente, la discrepancia se explica convincentemente 
                por la carencia de una definici&oacute;n clara de &quot;qui&eacute;n 
                es jud&iacute;o&quot;. Mientras que por una parte probablemente 
                existan en Cuba apenas unos pocos centenares que sean considerados 
                jud&iacute;os seg&uacute;n las normas religiosas estrictas, quiz&aacute;s 
                haya all&aacute; m&aacute;s de mil personas con capacidad de inmigrar 
                al Estado de Israel en base a las disposiciones de la Ley del 
                Retorno que rige los derechos a la ali&aacute; en el Estado jud&iacute;o.<br>
                <br>
                <b>Ra&iacute;ces.</b><br>
                El origen de la comunidad jud&iacute;a cubana es relativamente 
                reciente. En 1906 fue establecida all&iacute; la primera sinagoga, 
                por iniciativa de ciudadanos estadounidenses, veteranos de la 
                guerra con Espa&ntilde;a de 1898. Muchos de los militares desmovilizados 
                prefirieron quedarse en la isla para hacer negocios. Poco tiempo 
                despu&eacute;s, jud&iacute;os que escapaban del atraso del Imperio 
                Otomano establecieron una comunidad sefarad&iacute;, la &quot;Shevet 
                Ajim&quot;. En contraste con los bien establecidos hombres de 
                negocios norteamericanos, la mayor&iacute;a de estos sefaradim 
                - denominados &quot;turcos&quot; - se ganaban la vida a duras 
                penas como buhoneros y mercachifles. Despu&eacute;s de 1921, cuando 
                los Estados Unidos adoptaron severas restricciones a la inmigraci&oacute;n, 
                Cuba se convirti&oacute; en un destino popular para jud&iacute;os 
                de Europa central y oriental. No tom&oacute; demasiado tiempo 
                para que este grupo (denominado &quot;polacos&quot;) llegara a 
                constituir el 75 por ciento de los jud&iacute;os en Cuba. Los 
                de Europa oriental establecieron sus propias sinagogas, notablemente 
                la ortodoxa &quot;Adat Israel&quot;.<br>
                Cuba tambi&eacute;n sirvi&oacute; de puerto de tr&aacute;nsito 
                para aquellos jud&iacute;os empecinados en llegar a los EE.UU. 
                Desgraciadamente, en el momento de mayor necesidad, la isla s&uacute;bitamente 
                clausur&oacute; sus puertas a la inmigraci&oacute;n jud&iacute;a, 
                siendo muy notable la desgracia causada a los infelices pasajeros 
                del trasatl&aacute;ntico alem&aacute;n &quot;San Luis&quot; en 
                el a&ntilde;o 1939. Pero con todo, Cuba brind&oacute; asilo a 
                m&aacute;s de 10.000 refugiados jud&iacute;os procedentes de la 
                Europa dominada por los nazis.<br>
                En 1952 viv&iacute;an en Cuba m&aacute;s de 12.000 jud&iacute;os, 
                de los cuales el 75 por ciento habitaban en La habana. El juda&iacute;smo 
                cubano disfrutaba de una existencia vivaz en lo cultural y religioso, 
                y levant&oacute; imponentes instituciones comunitarias, incluyendo 
                un diario en idish denominado &quot;Habaner Lebn&quot; (&quot;Vida 
                Habanera&quot;). En los a&ntilde;os de Fulgencio Batista, el soberbio 
                edificio del Patronato Hebreo, erigido en la d&eacute;cada del 
                cincuenta, se convirti&oacute; en el principal centro de la vida 
                jud&iacute;a y en un moj&oacute;n del &eacute;xito de esa comunidad.<br>
                El florecimiento ces&oacute; con el golpe que trajo a Fidel Castro 
                al poder en 1959. En los a&ntilde;os que siguieron, la nacionalizaci&oacute;n 
                de la econom&iacute;a redujo a la miseria a muchos jud&iacute;os 
                que hab&iacute;an sido pilares de la clase media cubana. Bajo 
                tales circunstancia, hacia 1965 unos 10.000 jud&iacute;os optaron 
                por dejar el pa&iacute;s. La gran mayor&iacute;a de ellos, llevando 
                consigo muy poco m&aacute;s que las ropas que ten&iacute;an puestas, 
                se establecieron en Miami (junto con sus coterr&aacute;neos no 
                jud&iacute;os). All&iacute; reconstruyeron muchas de las instituciones 
                que hab&iacute;an dejado atr&aacute;s, incluyendo sus propias 
                sinagogas. Durante aquel per&iacute;odo varios centenares de jud&iacute;os 
                cubanos emigraron a Israel y la mayor&iacute;a de ellos se asentaron 
                en kibutzim del movimiento Hashomer Hatzair, que hab&iacute;a 
                tenido una rama activa en Cuba.<br>
                Es la isla se qued&oacute; un peque&ntilde;o n&uacute;mero de 
                jud&iacute;os. Algunos de ellos era intelectuales comunistas o 
                &quot;compa&ntilde;eros de ruta&quot;, creyentes en los objetivos 
                de la revoluci&oacute;n. Otros eran gente demasiado agotada como 
                para intentar comenzar una vida nueva en otro suelo. Deber&iacute;a 
                tenerse nota de que si bien Castro era antirreligioso (en consistencia 
                con la doctrina marxista), no dio indicios de una hostilidad especial 
                hacia los jud&iacute;os como grupo &eacute;tnico, y varios jud&iacute;os 
                integraron su c&iacute;rculo &iacute;ntimo. En los hechos, reci&eacute;n 
                despu&eacute;s de la revoluci&oacute;n castrista un jud&iacute;o 
                lleg&oacute; al rango de ministro en un gobierno cubano.<br>
                Adem&aacute;s, luego de la Guerra de los Seis D&iacute;as, y contrariamente 
                a la pol&iacute;tica adoptada por todo el bloque comunista (con 
                la notable excepci&oacute;n de Rumania), Cuba sigui&oacute; manteniendo 
                relaciones cordiales con Israel. Tal situaci&oacute;n persisti&oacute; 
                hasta setiembre de 1973, exactamente antes del estallido de la 
                Guerra de Iom Kipur. En esos momentos, en su car&aacute;cter de 
                l&iacute;der del Movimiento de No Alineados, Castro rompi&oacute; 
                relaciones con el Estado jud&iacute;o y adopt&oacute; la violenta 
                ret&oacute;rica antisionista que caracterizaba la postura de aquel 
                organismo respecto del conflicto &aacute;rabe-israel&iacute;. 
                La Organizaci&oacute;n Sionista, no obstante, no fue clausurada 
                en Cuba hasta el a&ntilde;o 1978, cuando el gobierno se apoder&oacute; 
                de su sede y la transfiri&oacute; a la OLP.<br>
                La &uacute;nica escuela jud&iacute;a cotidiana que quedaba, fue 
                cerrada en 1975. Diez a&ntilde;os despu&eacute;s se estableci&oacute; 
                una escuela dominical para que la supliera, a la cual concurr&iacute;an 
                unos 20 alumnos. El faenamiento kasher continu&oacute; efectu&aacute;ndose 
                en el matadero municipal. Por supuesto que, al igual que todos 
                los dem&aacute;s ciudadanos cubanos, los jud&iacute;os ten&iacute;an 
                que subsistir con una raci&oacute;n de carne que cay&oacute; a 
                250 gramos por mes.<br>
                <br>
                <b>Comunidad barranca abajo. </b><br>
                A medida que los a&ntilde;os iban pasando, la asimilaci&oacute;n 
                cobr&oacute; su precio y el matrimonio exog&aacute;mico era com&uacute;n 
                (alcanzando m&aacute;s del 90%). Adem&aacute;s, se sobrentend&iacute;a 
                que la pr&aacute;ctica religiosa perjudicaba el avance profesional 
                de los cubanos (lo que val&iacute;a tanto para cristianos como 
                para jud&iacute;os). Hasta los a&ntilde;os 90 y el colapso del 
                bloque sovi&eacute;tico, la vida jud&iacute;a en Cuba estuvo cuasi 
                extinta. La Dra. Margalit Bejarano, una israel&iacute; estudiosa 
                del juda&iacute;smo cubano, not&oacute; en un estudio que elabor&oacute; 
                en 1990 que &quot;parad&oacute;jicamente, la comunidad est&aacute; 
                retornando a su per&iacute;odo fundacional, cuando el entierro 
                jud&iacute;o era la &uacute;nica expresi&oacute;n de identidad 
                religiosa&quot;. Por supuesto, otra expresi&oacute;n de identidad 
                jud&iacute;a era la recepci&oacute;n anual de alimentos para la 
                comunidad.<br>
                Con la desaparici&oacute;n de la ayuda sovi&eacute;tica, Castro 
                se vio forzado a moderar sus pol&iacute;ticas y consentir ciertas 
                reformas socioecon&oacute;micas para evitar el colapso. Parte 
                integrante de la nueva atm&oacute;sfera fue el ablandamiento de 
                las restricciones a la pr&aacute;ctica religiosa. Fue sintom&aacute;tico 
                de este desarrollo la reciente visita del Papa a la isla y la 
                presencia de Castro en una sinagoga de La Habana.<br>
                Castro comprende claramente que la forma en que se trata a la 
                comunidad jud&iacute;a es un bar&oacute;metro para medir c&oacute;mo 
                se respeta la democracia en todo pa&iacute;s.<br>
                Durante las d&eacute;cadas de gobierno comunista y pese al decaimiento 
                de la cantidad de feligreses, la comunidad continu&oacute; manteniendo 
                varias sinagogas (en variadas condiciones de deterioro) y celebrando 
                las festividades jud&iacute;as. La nueva pol&iacute;tica de Castro 
                ha generado un mejoramiento de las condiciones en que se desenvuelven 
                los creyentes religiosos, y los jud&iacute;os han comenzado lentamente 
                a retornar a su redil.<br>
                Desde hace muchos a&ntilde;os el Congreso Jud&iacute;o Mundial, 
                en cooperaci&oacute;n con el Congreso Jud&iacute;o Canadiense 
                y las comunidades jud&iacute;as de M&eacute;xico y Venezuela, 
                han asistido a la comunidad jud&iacute;a de Cuba en una cantidad 
                de aspectos. En cada Pesaj abundante cantidad de provisiones (incluyendo 
                matzot y vino kasher) - de las cuales una parte es destinada a 
                no jud&iacute;os en calidad de ayuda humanitaria - han sido despachadas 
                a Cuba. El Congreso Jud&iacute;o Mundial tambi&eacute;n patrocin&oacute; 
                visitas de rabinos (el &uacute;ltimo rabino aut&oacute;ctono falleci&oacute; 
                en 1986) y de dirigentes jud&iacute;os en general. A fines de 
                los a&ntilde;os 80 el presidente del CJM, Edgar Bronfman, mantuvo 
                conversaciones con Castro en La Habana respecto de aliviar la 
                situaci&oacute;n de los jud&iacute;os en el pa&iacute;s.<br>
                Castro comprende claramente que la manera en que se trata a la 
                minor&iacute;a jud&iacute;a en un pa&iacute;s, es a menudo considerada 
                un bar&oacute;metro para evaluar el respeto del pa&iacute;s por 
                la democracia. Se percata de que es sensato utilizar a los jud&iacute;os 
                para mejorar el status internacional de Cuba. Pero tambi&eacute;n 
                cabr&iacute;a no olvidar que, a pesar de que Castro est&aacute; 
                dispuesto a seguir adelante con su pol&iacute;tica hacia los jud&iacute;os, 
                sin embargo su gobierno insisti&oacute; en recibir (y la recibi&oacute;) 
                compensaci&oacute;n por el dinero que gast&oacute; en la educaci&oacute;n 
                de sus ciudadanos que luego se marcharon a Israel.<br>
                Pesadumbres de la absorci&oacute;n.<br>
                Una vez arribados a Israel, los olim cubanos fueron alojados en 
                centros de absorci&oacute;n de inmigrantes ubicados en las ciudades 
                de Ashkelon y Beersheva. Muchos de ellos se quejan de que, por 
                provenir del Hemisferio Occidental, apenas reciben el nivel elemental 
                de asistencia que se acuerda a los olim procedentes del mundo 
                occidental pr&oacute;spero, pese al hecho de que ellos llegan 
                en id&eacute;nticas condiciones econ&oacute;micas que los olim 
                de Etiop&iacute;a.<br>
                Por ejemplo, los olim et&iacute;opes reciben pr&eacute;stamos 
                hipotecarios que les cubre el cien por ciento del precio de compra 
                de sus viviendas. Los cubanos, que llegan con un nivel relativamente 
                alto de instrucci&oacute;n, sienten que ellos tambi&eacute;n tendr&iacute;an 
                derecho a recibir el mismo beneficio.Y no menos serio es el hecho 
                de que muchos de esos inmigrantes cubanos todav&iacute;a no han 
                encontrado empleos en las &aacute;reas de las profesiones en que 
                han sido formados.<br>
                La llegada de nuevos inmigrantes cubanos a Israel ha suscitado 
                atenci&oacute;n por otro aspecto adicional: muchos de ellos son 
                elegibles para inmigrar a Israel seg&uacute;n la Ley del Retorno, 
                pero no son considerados jud&iacute;os por las normas hal&aacute;jicas. 
                Algunas de las esposas no jud&iacute;as se convirtieron al juda&iacute;smo 
                cuando todav&iacute;a estaban en Cuba, pero tienen dificultades 
                para que en Israel les sea reconocida la validez de tales conversiones. 
                Por todo esto, no pocos de estos inmigrantes son considerados 
                no jud&iacute;os ante la ley israel&iacute;.<br>
                <br>
                <b>Conclusi&oacute;n.</b><br>
                Por cierto que su pobreza agobiadora, que es lo com&uacute;n para 
                la mayor&iacute;a de los cubanos, constituye la raz&oacute;n principal 
                para que ellos anhelen irse de su pa&iacute;s. Si se produjese 
                una mejora en la situaci&oacute;n actual, muchos optar&iacute;an 
                probablemente por retornar a su tierra natal para participar en 
                su reconstrucci&oacute;n. El futuro de la comunidad jud&iacute;a 
                depende en gran parte de lo que suceda en la isla. La mayor&iacute;a 
                de los expertos creen que una vez que Castro ya no est&eacute; 
                m&aacute;s en la escena, sobrevendr&aacute; una inmediata transformaci&oacute;n 
                econ&oacute;mica.<br>
                Si esto acaece, muy probablemente atraer&aacute; a Cuba a los 
                jud&iacute;os estadounidenses. Despu&eacute;s de todo, la isla 
                est&aacute; apenas a 150 kil&oacute;metros del territorio de los 
                EE.UU. Tal afluencia podr&aacute; alentar la renovaci&oacute;n 
                de la vida jud&iacute;a cubana. Pero mientras tanto, sin embargo, 
                va a continuar la declinaci&oacute;n demogr&aacute;fica de esta 
                comunidad, incluso si los jud&iacute;os retornan.<br>
                Con todo, puede haber m&aacute;s esperanzas en el futuro para 
                Cuba que en muchas otras comunidades jud&iacute;as del Caribe 
                que, lenta e inexorablemente, est&aacute; desapareciendo para 
                ser s&oacute;lo historia.<br>
                <br>
                </font> <font face="Arial, Helvetica, sans-serif">(Fuente: Policy 
                Dispatch, Instituto del Congreso Jud&iacute;o Mundial. Traducci&oacute;n 
                OJI)</font></p>
              <p align="center"><a href="http://www.shalomonline.com/" target="_blank"><font size="+2" color="#FF0000">http://www.shalomonline.com/</font></a></p>
              <center>
                <table width="400" border="0">
                  <tr> 
                    <td width="103" height="11"> 
                      <div align="center"><font size="-1"><b><font face="Arial, Helvetica, sans-serif"><a href="index.html">Home</a></font></b></font></div>
                    </td>
                    <td width="164" height="11"> 
                      <div align="center"><font size="-1"><b><font face="Arial, Helvetica, sans-serif"><a href="contents.html">Contents</a></font></b></font></div>
                    </td>
                    <td width="119" height="11"> 
                      <div align="center"><font size="-1"><b><font face="Arial, Helvetica, sans-serif"><a href="http://www.jewishcuba.org/photos">Photos</a></font></b></font></div>
                    </td>
                  </tr>
                </table>
              </center>
            </blockquote>
          </div>
        </TD>
      </TR>
    </TABLE>
    <BR>
  </CENTER>
  </CENTER>
</BODY></HTML>
