<html>
<head>
<title>The Jews of Cuba</title>
<style TYPE="text/css">
<!-- 
        A:link       {color: #0000cc; text-decoration: none}
        A:visited    {color: #3000cc; text-decoration: none}
        A:hover      {color: #000033; text-decoration: none}
        A:hover FONT {color: #000033; text-decoration: none}
-->
</style>

<!--The Jews of Cuba, those few who remained after Castro took power, are able to worship openly again after almost three decades of religious restriction.-->
<meta name="Classification" content="Jewish, Culture, Resource, Education">
<META NAME="description" CONTENT="The Jews of Cuba, those few who remained after Castro took power, are able to worship openly again after almost three decades of religious restriction.">
<META NAME="keywords" CONTENT="Cuba, Jews, Cuban Jews, Jewish Cubans, Jews of Cuba, Jews in Cuba, Cuban Judaism, Judaism in Cuba, photos of Cuba, photographs of Cuba, 
religion in Cuba, religon, Patronato, Cuban Catholics">
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFFFFF" text="#000066">
<center>
    
  <TABLE border="0" width="740" bgcolor="#FFFFFF" cellspacing="0"
cellpadding="0">
    <tr>
        
      <td> 
        <center>
              
          <TABLE border="0" width="94%"
    cellspacing="0" cellpadding="2">
            <tr> 
              <td><font size="+2" color="#000099" face="Arial, Helvetica, sans-serif"><b> 
                <p align="center"><img height="91" src="top3.jpg" width="496"></p>
                </b></font> 
                <p align="center">&nbsp; 
                <p align="center"><b><font size="5" face="Arial, Helvetica, sans-serif">Traves&iacute;as 
                  Judeo-Cubanas</font><font size="4" face="Arial, Helvetica, sans-serif"><br>
                  En busca de identidad, hogar e historia en Miami</font></b><br>
                </p>
                <p align="center"><img src="cblpinetrib.gif" width="350" height="59"></p>
                <p align="center"><font face="Arial" size="+2"><b><a href="lopez3.html"><img src="ineng.gif" width="95" height="25" border="0"></a></b></font> 
                </p>
                <blockquote>
                  <blockquote> 
                    <p><font face="Arial, Helvetica, sans-serif"><b><font size="4">CAROL 
                      BETTINGER-LOPEZ</font></b></font></p>
                    <p><b>por Ron Beasley <br>
                      <font color="#0000FF">traducci&oacute;n de Ana Garcia Ch&iacute;chester</font></b></p>
                    <p>Caroline Bettinger-L&oacute;pez decidi&oacute; explorar 
                      a fondo la comunidad judeo-cubana de Miami como parte de 
                      su tesis de grado universitario. El proyecto se convirti&oacute; 
                      en un libro que se publicar&aacute; en octubre y que la 
                      ha encaminado a hacer planes para convertirse en abogada, 
                      experta en asuntos de inmigraci&oacute;n.</p>
                    <p>Bettinger-L&oacute;pez, nativa de Pinecrest (&aacute;rea 
                      de Miami) y graduada en 1994 de la escuela secundaria Palmetto 
                      Senior High, dijo que la idea de escribir su libro --Cuban 
                      Jewish Journeys: Searching for Identity, Home and History 
                      in Miami--se solidific&oacute; casi al tercer a&ntilde;o 
                      de estudios en la Universidad de Michigan.</p>
                    <p>&quot;Yo me especializaba en antropolog&iacute;a y en mi 
                      tercer a&ntilde;o comenc&eacute; a interesarme en estudiar 
                      cuestiones de identidad, comunidad y cultura,&quot; dijo 
                      ella. &quot;Decid&iacute; que un lugar interesante para 
                      ese estudio ser&iacute;a la comunidad cubana de Miami.&quot;</p>
                    <p>&quot;La comunidad judeo-cubana ten&iacute;a un inter&eacute;s 
                      personal para m&iacute;,&quot; continu&oacute;. &quot;Me 
                      cri&eacute; jud&iacute;a y me fascin&eacute; al enterarme 
                      que exist&iacute;a una comunidad jud&iacute;a de la que 
                      nunca hab&iacute;a o&iacute;do hablar. A pesar de haberme 
                      criado e el sur de Miami, en el &aacute;rea de Pinecrest, 
                      nunca me enter&eacute; de que existieran cubanos jud&iacute;os 
                      o de que hubiera dos sinagogas cubanas en Miami Beach, realmente 
                      tres.&quot;</p>
                    <p>Bettinger-L&oacute;pez comenz&oacute; a recorrer las &aacute;reas 
                      de Little Havana y de Miami Beach, haciendo entrevistas, 
                      recogiendo opiniones e informaci&oacute;n. Dice haber hablado 
                      con cientos de personas que representan una secci&oacute;n 
                      diversa y amplia de la comunidad. </p>
                    <p><font face="Arial" size="-1"> <img src="cblpine.jpg" width="144" height="175" align="right"></font> 
                      &quot;Este proyecto se hizo para m&iacute; un retrato etnogr&aacute;fico 
                      de una comunidad que, a lo m&aacute;s, cuenta unos cuarenta 
                      a&ntilde;os de existencia,&quot; explic&oacute;, &quot;una 
                      comunidad que nunca conoc&iacute; pero que se encontraba 
                      en mis mismas narices. Yo quise reflejar las distintas perspectivas 
                      de diferentes miembros de la comunidad cubana.</p>
                    <p>&quot;Yo quise mostrar las perspectivas sobre la posici&oacute;n 
                      de la mujer e indagar c&oacute;mo la cultura tradicional 
                      jud&iacute;a o la cultura cubana podr&iacute;a servir de 
                      influencia al papel que desempe&ntilde;a la mujer o los 
                      ni&ntilde;os, indagar c&oacute;mo esas influencias penetran 
                      la vida de alguien y c&oacute;mo podr&iacute;an afectarle, 
                      especialmente de acuerdo con la edad y la &eacute;poca en 
                      que se lleg&oacute; a este pa&iacute;s, si naciste aqu&iacute; 
                      o a cu&aacute;l generaci&oacute;n de americanos perteneces. 
                      Estas cuestiones formaron el esquema fundamental de este 
                      libro.&quot;</p>
                    <p>Como tesis de grado universitario, el trabajo de Bettinger-L&oacute;pez 
                      gan&oacute; dos premios de honor y sus profesores la alentaron 
                      a que publicara su investigaci&oacute;n en forma de libro. 
                      Seg&uacute;n dice, varias casas de publicaciones expresaron 
                      inter&eacute;s, pero ella decidi&oacute; que lo publicar&iacute;a 
                      la imprenta de la Universidad de Tennessee, que presentar&aacute; 
                      el libro de m&aacute;s de 300 p&aacute;ginas a la venta 
                      en octubre.</p>
                    <p>Como resultado de su investigaci&oacute;n, Bettinger-L&oacute;pez 
                      se interes&oacute; vivamente en cuestiones de inmigraci&oacute;n.</p>
                    <p>Al terminar sus estudios universitarios, trabaj&oacute; 
                      durante un a&ntilde;o con la agencia de AmeriCorps como 
                      defensora de estudiantes-v&iacute;ctimas en la escuela secundaria 
                      Miami Beach Senior High, luego trabaj&oacute; tambi&eacute;n 
                      en el programa de Miami-Dade para ni&ntilde;os v&iacute;ctimas 
                      de abuso. El a&ntilde;o pasado fue maestra de escuela en 
                      Hait&iacute;.</p>
                    <p>&quot;Fui maestra de ni&ntilde;os procedentes de las &aacute;reas 
                      m&aacute;s pobres de Hait&iacute;, pero que ten&iacute;an 
                      talento acad&eacute;mico,&quot; dijo. &quot;De ah&iacute; 
                      me convenc&iacute; que realmente necesitamos conectarnos 
                      y sent&iacute; la necesidad de formar parte de los derechos 
                      humanos, de la comunidad y tratar realmente de servir de 
                      ayuda.&quot;</p>
                    <p>Bettinger-L&oacute;pez y su esposo Sean se mudar&aacute;n 
                      a Nueva York este mes, donde ella se matricular&aacute; 
                      en la facultad de derecho de la Universidad de Columbia.</p>
                    <p>&quot;Realmente, debido a este libro, yo me interes&eacute; 
                      en los derechos humanos y en las cuestiones de inmigraci&oacute;n, 
                      los derechos de los inmigrantes cuando llegan a esta tierra 
                      estadounidense,&quot; dijo. &quot;As&iacute; que voy a estudiar 
                      derecho.&quot;</p>
                    <p>&nbsp;</p>
                    <p></p>
                  </blockquote>
                </blockquote>
                <div align="center"> 
                  <table width="400" border="0">
                    <tr> 
                      <td width="103" height="11"> 
                        <div align="center"><font size="-1"><b><font face="Arial, Helvetica, sans-serif"><a href="index.html">Home</a></font></b></font></div>
                      </td>
                      <td width="164" height="11"> 
                        <div align="center"><font size="-1"><b><font face="Arial, Helvetica, sans-serif"><a href="contents.html">Contents</a></font></b></font></div>
                      </td>
                      <td width="119" height="11"> 
                        <div align="center"><font size="-1"><b><font face="Arial, Helvetica, sans-serif"><a href="http://www.jewishcuba.org/photos">Photos</a></font></b></font></div>
                      </td>
                    </tr>
                  </table>
                  <br>
                </div>
              </td>
      </tr>

    </TABLE>
              </center>



</table></center>

</body>
</html>
