<html>
<head>
<title>The Jews of Cuba</title>
<style TYPE="text/css">
<!-- 
        A:link       {color: #0000cc; text-decoration: none}
        A:visited    {color: #3000cc; text-decoration: none}
        A:hover      {color: #000033; text-decoration: none}
        A:hover FONT {color: #000033; text-decoration: none}
-->
</style>

<!--The Jews of Cuba, those few who remained after Castro took power, are able to worship openly again after almost three decades of religious restriction.-->
<meta name="Classification" content="Jewish, Culture, Resource, Education">
<META NAME="description" CONTENT="The Jews of Cuba, those few who remained after Castro took power, are able to worship openly again after almost three decades of religious restriction.">
<META NAME="keywords" CONTENT="Cuba, Jews, Cuban Jews, Jewish Cubans, Jews of Cuba, Jews in Cuba, Cuban Judaism, Judaism in Cuba, photos of Cuba, photographs of Cuba, 
religion in Cuba, religon, Patronato, Cuban Catholics">
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFFFFF" text="#000066"><center>
    
  <TABLE border="0" width="740" bgcolor="#FFFFFF" cellspacing="0"
cellpadding="0">
    <tr>
        
      <td> 
        <center>
              
          <TABLE border="0" width="94%"
    cellspacing="0" cellpadding="2">
            <tr> 
              <td><font size="+2" color="#000099" face="Arial, Helvetica, sans-serif"><b> 
                <p align="center"><img height="91" src="top3.jpg" width="496"></p>
                </b></font> 
                <p align="center">&nbsp; 
                <p align="center"><b>Noticias de Cuba (de <a href="www.cubanet.org">CUBANET</a>)</b></p>
                <p align="center"><b><font size="4">Miami Herald</font></b></p>
                <p align="center"><b>Publicado el jueves, 16 de noviembre, 2000 
                  en el <a href="www.herald.com">Miami Herald</a></b></p>
                <p align="center"><b><font size="4">Exiliados dos veces --autores 
                  revelan doble sentido de alienaci&oacute;n<br>
                  de los jud&iacute;os cubanos</font></b></p>
                <p align="center"><font face="Arial" size="+2"><b><a href="minyan3.html"><img src="ineng.gif" width="95" height="25" border="0"></a></b></font> 
                <blockquote>
                  <blockquote> 
                    <p><b>Por Fabiola Santiago - fsantiago@herald.com <br>
                      <font color="#0000FF">Traducci&oacute;n de Ana Garcia Ch&iacute;chester</font></b></p>
                    <p>Caf&eacute; con leche ... con un bagel tostado -- as&iacute; 
                      es como <b>Betty Heisler-Samuels </b>describe su estilo 
                      de vida judeo-cubano en el sur de la Florida.</p>
                    <p>&quot;Los jud&iacute;os cubanos son muy diferentes de los 
                      jud&iacute;os americanos,&quot; dice Heisler-Samuels, autora 
                      de <a href="www.lastminyan.com">The Last Minyan in Havana</a> 
                      (<a href="http://www.amazon.com/exec/obidos/ASIN/0970307802/qid=974403067/105-1341420-8095927"><font color="#3399FF">amazon.com</font></a>) 
                      (Chutzpah, $14.95), uno de los libros sobre la identidad 
                      judeo-cubana que se presentar&aacute; este fin de semana 
                      en la Feria Internacional del Libro de Miami. &quot;Nunca 
                      seremos como ellos porque venimos de circunstancias y experiencias 
                      diferentes. El hecho de que se nos permiti&oacute; ir a 
                      Cuba, que fuimos acogidos y pudimos disfrutar de ese pa&iacute;s, 
                      nos marc&oacute; de una manera que llevaremos para siempre.&quot;</p>
                    <p>Los jud&iacute;os cubanos son parte de una numerosa comunidad 
                      nacional de jud&iacute;os latinoamericanos que se encuentran 
                      viviendo un segundo exilio y forjando una identidad cultural 
                      doble en los Estados Unidos, como hispanos y como jud&iacute;os.</p>
                    <p>Las estrictas reglas de inmigraci&oacute;n establecidas 
                      en los Estados Unidos en la d&eacute;cada de los a&ntilde;os 
                      1920 forzaron a miles de refugiados jud&iacute;os a vivir 
                      en la Am&eacute;rica latina y en el Caribe. La pr&oacute;spera 
                      comunidad judeo-cubana-americana --con sus sinagogas, clubes 
                      culturales e instituciones sociales en Miami Beach--surgi&oacute; 
                      del &eacute;xodo en masa de la mayor&iacute;a de los 15,000 
                      jud&iacute;os de la isla que se escaparon despu&eacute;s 
                      que el r&eacute;gimen comunista confisc&oacute; sus negocios.</p>
                    <p>En la d&eacute;cada de los a&ntilde;os sesenta, los jud&iacute;os 
                      cubanos no fueron acogidos f&aacute;cilmente por la comunidad 
                      judeo-americana, dice Caroline Bettinger-L&oacute;pez, autora 
                      de Cuban-Jewish Journesy: Searching for Identity, Home, 
                      and History in Miami (amazon.com) (University of Tennessee 
                      Press, $40), un nuevo estudio etnogr&aacute;fico.</p>
                    <p>Con notables excepciones como el Templo Menorah, que ofreci&oacute; 
                      membres&iacute;a y servicios gratis a los refugiados, &quot;la 
                      comunidad jud&iacute;a reaccion&oacute; con frialdad e indiferencia 
                      hacia ellos,&quot; dice Bettinger-L&oacute;pez. </p>
                    <p>&quot;Cuando los jud&iacute;os cubanos llegaron a Miami, 
                      vinieron en calidad de exiliados como el resto de los refugiados 
                      cubanos. Fue una identidad dif&iacute;cil--exiliados del 
                      comunismo. Ellos convirtieron esta situaci&oacute;n en una 
                      identidad religiosa muy r&aacute;pidamente, bas&aacute;ndose 
                      en el modelo de comunidad que ten&iacute;an en Cuba, y especialmente 
                      en la Habana, donde hab&iacute;a una comunidad jud&iacute;a 
                      muy fuerte,&quot; dijo Bettinger-L&oacute;pez.</p>
                    <p>El modelo: Mientras que manten&iacute;an interacci&oacute;n 
                      con la sociedad cubana, ten&iacute;an una energ&eacute;tica 
                      comunidad propia en la isla. Cuando los jud&iacute;os cubanos 
                      entendieron que su estancia en los Estados Unidos no era 
                      temporaria, comenzaron a establecer una comunidad similar.</p>
                    <p>&quot;Quer&iacute;an forjar lazos con la comunidad jud&iacute;a 
                      y fueron a Miami Beach,&quot; dijo Bettinger-L&oacute;pez.</p>
                    <p>Pero la comunidad jud&iacute;a local los apart&oacute; 
                      por varias razones, dijo ella: &quot;Hab&iacute;a la percepci&oacute;n 
                      general que los exiliados cubanos ten&iacute;an caudal y 
                      no necesitaban ayuda,&quot; a pesar de que la mayor&iacute;a 
                      de los refugiados llegaron sin un centavo y con pocas pertenencias. 
                      Y exist&iacute;a el &quot;mito&quot; que a los refugiados 
                      los manten&iacute;a el gobierno de los Estados Unidos por 
                      medio del programa para cubanos en el refugio.</p>
                    <p>Pero de mayor significado, dice Bettinger-L&oacute;pez, 
                      &quot;hab&iacute;a una fuerte mentalidad anti-cubana, especialmente 
                      entre los ashkenazi, los jud&iacute;os de procedencia del 
                      este de Europa.&quot; </p>
                    <p>Los sefarditas, de procedencia del Mediterr&aacute;neo 
                      y de Espa&ntilde;a, ten&iacute;an &quot;una relaci&oacute;n 
                      cultural mayor con la cultura latina. Se trata de un punto 
                      debatible, pero ellos fueron expulsados de Espa&ntilde;a 
                      y mantuvieron una cultura similar a la cultura cubana,&quot; 
                      dijo.</p>
                    <p>Esa relaci&oacute;n inicial, o falta de ella, con frecuencia 
                      influye la forma en que las relaciones judeo-cubana-americanas 
                      se manifiestan hoy.</p>
                    <p>Bettinger-L&oacute;pez se&ntilde;ala la ceremonia de instalaci&oacute;n 
                      en 1996 del primer presidente cubano de la Federaci&oacute;n 
                      Jud&iacute;a de Greater Miami como ejemplo de dos mundos 
                      en discordia.</p>
                    <p>Era una noche de j&uacute;bilo y orgullo. El sal&oacute;n 
                      se ve&iacute;a colmado de jud&iacute;os cubanos que rompieron 
                      en ruidoso aplauso y tumulto cuando Isaac Zelcer, un jud&iacute;o 
                      cubano ashkenazi, se convirti&oacute; en el primer latino 
                      en ocupar tal puesto. Zelcer hab&iacute;a sido nominado 
                      por una organizaci&oacute;n controlada por jud&iacute;os 
                      americanos a una posici&oacute;n tradicionalmente ocupada 
                      por un miembro de la comunidad judeo-americana--y muchos 
                      vieron esto como &quot;una verdadera integraci&oacute;n 
                      de jud&iacute;os americanos y latinos.&quot;</p>
                    <p>Pero tan pronto como Zelcer termin&oacute; su discurso, 
                      y se fue apagando el aplauso, el sal&oacute;n comenz&oacute; 
                      a vaciarse a pesar de que el resto del programa todav&iacute;a 
                      no hab&iacute;a conclu&iacute;do. Y es que algunos de los 
                      jud&iacute;os cubanos abandonaban el local para concluir 
                      la celebraci&oacute;n en el Restaurante Versailles en las 
                      afueras de Little Havana, el lugar de festejo de preferencia 
                      de la comunidad cubana.</p>
                    <p>&quot;La noche fue tanto un s&iacute;mbolo poderoso de 
                      c&oacute;mo los jud&iacute;os cubanos se han hecho parte 
                      de la comunidad jud&iacute;a de los EEUU como de la naturaleza 
                      todav&iacute;a insular de su comunidad, a la cual se le 
                      critica con frecuencia de auto-inter&eacute;s,&quot; dijo 
                      Bettinger-L&oacute;pez. &quot;A primera vista pareci&oacute; 
                      algo muy grosero, pero yo entiendo lo que estaban haciendo. 
                      Ilustra la idea de que los jud&iacute;os cubanos mantienen 
                      su enfoque interno, y de muchas maneras esto se basa muy 
                      particular en su historia. Se vieron forzados a enfocarse 
                      en s&iacute; mismos cuando trataron de integrarse a la comunidad 
                      jud&iacute;a en Miami y los abofetearon.&quot;</p>
                    <p>Bettinger-L&oacute;pez, que creci&oacute; en una familia 
                      jud&iacute;a en Pinecrest sin tener conciencia de la existencia 
                      de la comunidad judeo-cubana (el apellido L&oacute;pez pertenece 
                      a su esposo, de origen irland&eacute;s-puertorrique&ntilde;o), 
                      comenz&oacute; su proyecto de investigaci&oacute;n como 
                      parte de un curso de antropolog&iacute;a en la Universidad 
                      de Michigan, donde una de sus profesores fue Ruth Behar, 
                      la respetada antrop&oacute;loga judeo-cubana.</p>
                    <p>En un prefacio que escribi&oacute; para el libro Cuban 
                      Journeys, Behar dice que Bettinger-L&oacute;pez aporta &quot;una 
                      visi&oacute;n nueva, cuidadosa y cr&iacute;tica a las realidades 
                      que nos resultan familiares y a la vez extra&ntilde;as.&quot;</p>
                    <p>Entre tantos jud&iacute;os que Bettinger-L&oacute;pez entrevist&oacute; 
                      est&aacute; Heisler-Samuels, cuya ficcionalizada historia 
                      de familia refleja las historias de muchos jud&iacute;os 
                      cubanos.</p>
                    <p>The Last Minyan, una novela autobiogr&aacute;fica auto-publicada, 
                      narra la vida de un inmigrante jud&iacute;o que abandona 
                      Polonia antes de la Segunda Guerra Mundial en busca de una 
                      vida mejor en La Habana. Como en la historia del padre de 
                      Heisler-Samuels, la vida de Haim Tuchman se desenvuelve 
                      en el escenario de La Habana de los a&ntilde;os 40 y 50, 
                      cuando las estrellas de Hollywood se divert&iacute;an en 
                      la ciudad y la ex&oacute;tica tienda El Encanto hac&iacute;a 
                      honor de su nombre con la &uacute;ltima moda de Par&iacute;s 
                      y Mil&aacute;n.</p>
                    <p>Para alguien como Heisler-Samuels, la permanencia en el 
                      exilio en los Estados Unidos no ha causado que la identidad 
                      judeo-latina haya dejado de desarrollarse.</p>
                    <p>&quot;Hay tres generaciones en mi familia y cada una ha 
                      nacido en un pa&iacute;s distinto,&quot; dice Heisler-Samuels. 
                      &quot;Mis padres nacieron en Europa. Yo nac&iacute; en Cuba. 
                      Mi hija y mi hijo nacieron en los Estados Unidos, y mis 
                      nietos nacieron en Colombia. Hablando del jud&iacute;o errante.&quot;</p>
                    <p></p>
                    <table width="400" border="0" align="center">
                      <tr> 
                        <td width="103" height="11"> 
                          <div align="center"><font size="-1"><b><font face="Arial, Helvetica, sans-serif"><a href="index.html">Home</a></font></b></font></div>
                        </td>
                        <td width="164" height="11"> 
                          <div align="center"><font size="-1"><b><font face="Arial, Helvetica, sans-serif"><a href="contents.html">Contents</a></font></b></font></div>
                        </td>
                        <td width="119" height="11"> 
                          <div align="center"><font size="-1"><b><font face="Arial, Helvetica, sans-serif"><a href="http://www.jewishcuba.org/photos">Photos</a></font></b></font></div>
                        </td>
                      </tr>
                    </table>
                    <p><br>
                    </p>
                    </blockquote>
                </blockquote>
                </td>
      </tr>

    </TABLE>
              </center>



</table></center>

</body>
</html>
